"Cancel" = "取消";
"Finish" = "完成";
"ChoosePicture" = "选择图片";
"PhotoAlbum" = "相册";
"Camera" = "相机";
"Sure" = "确定";
"LocalAlbumEmpty" = "您当前相册内没有对应照片，请您添加后再来重试";
"LocalAlbumReject" = "请在iPhone的“设置-隐私-照片”选项中，\n允许应用访问你的手机相册。";
"WaitAuthorization" = "请在iPhone的“设置-隐私-照片”选项中，\n允许应用访问你的手机相册。";
"ExceededImagesaAvailable" = "已超过可选图片的最大数量";
"CameraReject" = "请在iPhone的“设置-隐私”选项中，\n允许应用访问你的手机相机。";
"CameraDisable" = "相机或麦克风无法使用";
"Preview" = "预览";
"RecordingFailed" = "录制失败，请重试";
"LessThanRecordTime" = "录制不得小于";
"Second" = "秒";
